<%@ page contentType="text/html;charset=UTF-8"%>
<%@ include file="/commons/taglibs.jsp"%>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
	<meta name="robots" content="noarchive">
	<title>${city}介绍</title>
</head>
<body>
<div style="width: 800px">
	<div>
		<h1>自我介绍</h1>
		<pre>	　　小硕：一张说明书
	
	　　产品名称：小硕
	
	　　产品性别：男
	
	　　产品年龄：10年
	
	　　产品地址：<a href="#6" rel="nofollow">温馨家园</a>A区11号楼一单元401室 织梦好，好织梦
	
	　　产品同类：爸爸，铁路工人；妈妈，华星艺术幼儿园教师；我，学生
	
	　　目前产品所在地：蓝天双语小学
	
	　　产品学龄：<a href="#4">三年</a>
	
	　　产品成绩（期末）：语文118 数学113 英语99.5 
	
	　　产品特征：不高不矮，不胖不瘦，短发，眼睛炯炯有神
	
	　　产品爱好：看书，写作文。一进书店就不出来
	
	　　产品性格：脾气暴烈，但<a href="#2">斗不过妈妈</a>
	
	　　产品理想职业：警察，尽自己的职责保卫国家，保护人民的生命和财产安全
	
	　　保质期：100年
	
	　　这次作文我安排自我介绍，题目一个“我”字。小硕同学面对题目沉思良久，忽然问我一个问题：
	
	　　“老师，不写这个题目，换一种形式行吗？”
	
	　　我心里还有一些不解，也有一些<a href="#9" rel="nofollow">不满意</a>，是嫌“我”这个题目不好吗？自我介绍你不会吗？
	
	　　但我没有表现出来，心想只要你写，什么都行。于是答曰：“可以”。
	
	　　得到我的许可，他高兴地一笑，接着就埋头写作了。
	
	　　小硕的座位在靠墙的地方，因此，<a href="#2">我巡视</a>的时候也看不到他写了些什么。但我并没有奢望有什么惊人之作出现。
	
	　　可是，惊人之作就在你不报希望的小硕身上出现了。
	
	　　孩子们的想象力是无穷的，每一个人的内心都是一个宏大的世界，只要你不设置条条框框，
	
		只要你让他的思维自由飞翔，你尽可放心等待，总有你意想不到的精彩。 copyright dedecms
		
	　　小硕将自我介绍设计成一份产品说明书，这样的构思岂是“新颖”二字了得。它让我这看过了无数类似作文的老教师眼前一亮，不由得对10岁的孩子刮目相看了。
	
	　　这份说明书一共15项内容，分别对自己的基本情况做了介绍。有姓名:<a href="/">陈${city}</a>,性别、年龄、住址，还有家庭成员、
	
		就读学校、学习成绩、外貌特征、兴趣爱好、
		
		性格特征和喜欢的职业，更称奇的是他写出了“保质期100年”，这多么让人惊喜，孩子又是多么可爱啊！
		
	　　我知道这样一个故事：1968年，美国内华达州一位叫伊迪丝的3岁小女孩儿告诉妈妈，她认识礼品盒上“OPEN”的第一个字母“O”。这位妈妈非常吃惊，问她怎么认识的。伊迪丝说：“薇拉小姐教的。” 
		
		这位母亲表扬了女儿之后，一纸诉状把<a href="#10" rel="nofollow">薇拉小姐</a>所在的幼儿园告上了法庭，理由是该幼儿园剥夺了伊迪丝的想像力，
		
		因为她的女儿在认识“O”之前，能把“O”说成苹果、太阳、足球、鸟蛋之类的圆形的东西，然而从幼儿园教她识读了26个字母后，
		
		伊迪丝便失去了这种能力。她要求该<a href="#20" rel="nofollow">幼儿园</a>对这种后果负责，赔偿伊迪丝精神伤残费1000万美元。
	　　
		3个月后，此案在内华达州州立法院开庭，幼儿园败诉，因为<a href="#3" rel="nofollow">陪审团</a>的23名成员被这位<a href="#4" rel="nofollow">母亲</a>在辩护时讲的一个故事感动了。 
		</pre>
	</div>
</div>
</body>
</html>